{
    "hadisler": [
        "Mümin kardeşini seven kimse, ona sevdiğini söylesin. (Tirmizî)",
        "Kolaylaştırınız, zorlaştırmayınız; müjdeleyiniz, nefret ettirmeyiniz. (Buhârî)",
        "İnsanların en hayırlısı, insanlara faydalı olandır. (Dârimî)",
        "Allah sizin şeklinize ve mallarınıza değil, kalplerinize ve amellerinize bakar. (Müslim)",
        "Birbirinize buğz etmeyin, haset etmeyin, sırt çevirmeyin. Ey Allah’ın kulları! Kardeş olun. (Buhârî)",
        "Kim bir Müslüman’ın dünya sıkıntılarından birini giderirse, Allah da onun ahiret sıkıntılarından birini giderir. (Müslim)",
        "Sizden biriniz kendisi için istediğini, kardeşi için de istemedikçe iman etmiş olmaz. (Buhârî, Müslim)",
        "Güler yüz sadakadır. (Tirmizî)",
        "İyilik, güzel ahlâktır. (Müslim)",
        "Allah bir kuluna hayır murat ederse, onu dinde fakih (bilgili) kılar. (Buhârî, Müslim)",
        "Hiçbir baba çocuğuna güzel terbiyeden daha değerli bir bağışta bulunmamıştır. (Tirmizî)",
        "Küçüğümüze merhamet etmeyen, büyüğümüze saygı göstermeyen bizden değildir. (Tirmizî)",
        "Komşusu açken tok yatan bizden değildir. (Hâkim)",
        "Her iyilik sadakadır. (Buhârî)",
        "Kardeşine tebessüm etmen sadakadır. (Tirmizî)",
        "Bir mümin, başka bir mümine yardım ettiği sürece Allah da ona yardım eder. (Müslim)",
        "Kim tevazu gösterirse Allah onu yüceltir. (Müslim)",
        "Gerçek zenginlik, mal çokluğu değil; gönül zenginliğidir. (Buhârî)",
        "Kolaylaştırınız, zorlaştırmayınız. Sevdiriniz, nefret ettirmeyiniz. (Buhârî)",
        "Helal bellidir, haram da bellidir. (Buhârî)",
        "Zalim de olsa mazlum da olsa kardeşine yardım et. (Buhârî)",
        "Sadaka malı eksiltmez. (Müslim)",
        "Kıyamet günü insanların en çok pişman olanı, ilmini başkalarına öğreten ama kendini ihmal eden kişidir. (Taberânî)",
        "Cennet anaların ayakları altındadır. (Nesâî)",
        "Her kim bir Müslüman’ın ayıbını örterse, Allah da onun ayıbını örter. (Müslim)",
        "Müslüman, dilinden ve elinden başkalarının emin olduğu kimsedir. (Buhârî)",
        "Kıyamet günü, mizanda en ağır gelen şey güzel ahlaktır. (Tirmizî)",
        "Allah, kuluna zulmetmez. (Müslim)",
        "Hiçbir iyiliği küçük görme, kardeşini güler yüzle karşılaman da bir iyiliktir. (Müslim)",
        "Cömertlik cennettendir, cimrilik cehennemdendir. (Tirmizî)"
    ]
}